{
    "id": 2,
    "title": "Le poids de la connaissance",
    "content": [
        {
            "type": "text",
            "content": "<i><strong>De nos jours, un jeudi…</strong></i>"
        },
        {
            "type": "text",
            "content": "<i>Se retrouver au paradis, savez-vous ce que cela fait ?</i><br/>Pour être honnête, Victor ne le savait pas réellement non plus, mais il s'en approchait énormément. Tout d'abord, côté études, tout se passait pour le mieux, et il pouvait pleinement profiter de la vie. Mais surtout, à côté des études, il travaillait dans une librairie. Certains pourraient trouver cela étrange, de préférer la compagnie des livres à celles d'autres êtres humains. <i>\\\"Quand on voit comment sont les humains sur Terre, on risquait beaucoup moins de choses à fréquentes des livres …\\\"</i>"
        },
        {
            "type": "text",
            "content": "Ce qui était à la base un plan pour pouvoir subvenir à ses besoins s'était rapidement transformé en un vrai plaisir. Car il fallait se l'avouer, Victor était un lecteur compulsif. Depuis tout jeune, il s'était plongé avec acharnement dans les livres comme pour fuir la réalité. C'est ce qui l'avait convaincu de se lancer vers un master en journalisme, pour essayer d'allier travail et passion."
        },
        {
            "type": "text",
            "content": "Bien entendu, la réalité était revenue comme un cheval au galop, et il devrait se l'avouer, aimer quelque chose et l'étudier sont parfois des choses bien différentes. Il n'était pas entièrement satisfait par ce qu'il apprenait dans ces études, et c'est ce qui l'avait motivé à aller travailler à côté. Un jour, alors qu'il entrait dans une n-ème librairie, son CV dans la main et près à se vendre auprès des propriétaires, il avait fait la connaissance de Pierre Ferrand.<br/>Ce dernier, qui s'était installé depuis pour reprendre une librairie sur le point de fermer, l'avait regardé de bas en haut tel un agriculteur jetant un coup d'oeil à l'animal avant de l'acheter. Il avait finalement décidé de lui laisser une chance et lui avait demandé:<br/>- Si tu devais me conseiller un livre à lire, que me proposerais-tu ?<br/>Vincent se souvenait encore de ce jour, resté dans sa mémoire. Il avait été tout d'abord un peu surpris d'une telle question, mais s'était ressaisit rapidement et après une rapide recherche mentale, avait finalement répondu:<br/>- Tout dépend, vous aimeriez lire quelque chose de particulier ?<br/>- Surprend moi, avait fait alors Pierre, le sourire aux lèvres.<br/>- Si j'étais vous, je lirais <i>La nuit des temps</i> de Barjavel, avec un bon thé pour ne pas se laisser surprendre par l'ambiance gelée. Rien de mieux qu'un bon mystère sous un bonne couche de glace, qui mêle présent et anticipation, tout en revisitant l'histoire maudite des amants shakespeariens.<br/>Pierre Ferrand avait alors fait une moue satisfaite avant de lui proposer de travailler chez lui de temps en temps. Cela faisait maintenant deux ans que Vincent travaillait dans la boutique et il ne le regrettaient pas tous les deux."
        },
        {
            "type": "image",
            "width": "100%",
            "path": "https://p2.piqsels.com/preview/223/532/842/books-library-education-literature.jpg",
            "alt": "Une librairie"
        },
        {
            "type": "separator"
        },
        {
            "type": "text",
            "content": "Bien évidemment, et d'un certain point de vue, malheureusement pour lui, mais Vincent ne pouvait passer ses journées dans la librairie. Avec sa quatrième année d'étude en cours, et des partiels qui approchaient tranquillement, il ne fallait pas perdre en vue le bout du tunnel ou se laisser trop distraire. Et bien que cette année se révèle être un parcours de santé par rapport aux premières, ils avaient néanmoins beaucoup de travail à réaliser.<br/>"
        }
    ]
}