{
  "title": "O(dieux) Paris",
  "additionalData": {
    "nextChapterDate": "2022-05-07",
    "nbrPublicChapters": 1
  },
  "chapters": [
    {
      "title": "Une mystérieuse cache découverte dans les entrailles de Notre-Dame",
      "content": [
        {
          "type": "text",
          "content": "<i><strong>Le 13 avril 2019</strong></i>"
        },
        {
          "type": "text",
          "content": "<i>C'est une heureuse découverte qu'on réalisé les équipes de reconstructions lors des travaux touchant à la flèche de la cathédrale Notre-Dame de Paris. Un sarcophage de plomb ainsi que divers artefacts auraient été exhumé aujourd'hui, dans une cache située entre les piliers de la flèche du bâtiment.</i><br/>Des archéolgoques de l'Inrap, qui fouillent actuellement le site de Notre-Dame avant les travaux de restauration de la flèche, ont exhumé une cache secrète sous la Nef de l'édifice. Selon les experts, le sarcophage mis à jour ainsi que les nombreux artefacts doivent dater du milieu du XIVe siècle.<br/>Selon un communiqué rédigé par le ministère de la Culture, <i>\"le sarcophage en plomb trouvé en parfait état de conservation pourrait appartenir à un haut dignitaire\"</i>. Le contenu de cette cache devrait être transporté avec grande précaution vers un laboratoire proche, afin de procéder en toute sécurité à l'examination de son contenu.<br/>Selon les photos publiées par le ministère, on noterait également la présence des vases religieux, d'une croix en or, de quelques livres précieusement conservés ainsi que d'une faux en parfaite état de conservation. Le ministère ne s'est pour l'instant pas prononcé sur la présence de ces objets, attendant des études plus approfondies avant d'en tirer des conclusions."
        }
      ]
    },
    {
      "title": "Un travail intense mais chouette",
      "content": [
        {
          "type": "text",
          "content": "<i><strong>De nos jours, un jeudi...</strong></i>"
        },
        {
          "type": "text",
          "content": "Se lever avec une envie de meutre, ce n'était pas forcément la manière idéale de commencer une journée... Mais ce matin en particulier, Léa voulait profondément faire taire ce briseur de rêves et de silences. Son réveil ne faisait qu'hurler chaque matin, d'un cri aussi synthétique que désagréable.<br><i>\"Est-ce vraiment le bruit qui est désagréable ? Ou plutôt le fait qu'il annonce la nécessité de se lever le matin ?\"</i> se mit à penser Léa au moment d'appuyer sur le bouton pour arrêter cette torture."
        },
        {
          "type": "text",
          "content": "<i>\"C'est bon signe\"</i> pensa-t-elle tout en émergeant difficilement de son lit, <i>\"Si j'arrive à aligner toutes ces pensées dans ma tête, c'est que la soirée n'a pas été trop longue pour moi.\"</i><br/>Et pourtant, bien des personnes auraient considéré cette nuit comme trop courte. Elle avait dû avancer son projet au travail, dont elle devait présenter les progrès ce vendredi. Tâche passionnante, mais néanmoins exténuante, elle avait commencé à consigner tous les avancements qu'elle avait réalisée durant les dernières semaines, ce qui consistait à relire rapidement toutes les modifications et consigner les informations essentielles.<br/>Puis, ayant finalement cédé aux appels de la plupart de ces amis, elle s'était finalement convaincue de les rejoindre dans un bar situé à quelques pas de là où elle travaillait. Elle s'était promise de ne faire que passer, échanger un peu avec les différentes personnes présentes avant de rentrer chez elle se reposer, avant de finalement céder et de prendre un verre. <i>\"C'est un peu comme si je me suis fait un verre de thé\"</i> se disait-elle tout en entammant son verre, dans un espoir misérable de se convaincre elle-même. Puis elle avait craqué pour un deuxième verre, pour continuer une discussion passionnante... Au troisième verre, elle avait finit par pratiquement abandonner son idée de rentrer rapidement. <i>\"ce n'est clairement pas raisonnable\"</i>, elle pouvait presque entendre cette petite voix sur son épaule gauche lui chuchoter cela, tentant de la faire revenir à la raison.<br/>Ce n'est seulement que lorsque l'une de ses amies se leva pour payer avant rentrer chez elle qu'elle fit réalisa un énorme effort pour se lever et faire de même.<br/>Elle ne garda que peu de souvenirs de son retour, trop occupée à correctement aligner un pied devant l'autre et faire la discussion à son amie. Sur quel sujet me demanderez-vous ? Cela n'avait peu d'importance, et aucune des deux n'en garda de réel souvenir le lendemain."
        },
        {
          "type": "separator"
        },
        {
          "type": "image",
          "path": "https://cdn.pixabay.com/photo/2017/04/07/01/01/bar-2209813_1280.jpg",
          "alt": "A bar by night"
        },
        {
          "type": "text",
          "content": "<i>C'était ça le problème avec l'alcool... Cela faisait toujours du bien sur le coup, un sentiment d'euphorie et de satisfaction, avant de frapper à la porte le lendemain, apportant mal de tête, esprit lent et gestes maladroits dans le meilleur des cas.</i><br/>Si l'alcool était le lubrifiant social des soirées, à quoi pouvait s'apparenter le lendemain matin ?"
        },
        {
          "type": "separator"
        },
        {
          "type": "text",
          "content": "Elle jeta un rapide coup d'oeil au réveil, dont le seul visage boursouflé d'estafilades rougeâtres qui n'en guérissaient pas, comme si le temps était un combat perdu d'avance et sans repos dont on ne guérissait pas. Il n'était pas trop tard heureusement, mais pas suffisemment tôt pour se permettre de trainer d'avantage.<br/><i>\"En parlant de repos, assez divagué\" se motiva-t-elle tout en se levant, prête à enchainer le même rite matinal que les auters jours.<br/>Un rapide coup d'oeil dans le miroir pour s'assurer que rien n'allait trop de travers, et après avoir enfilé quelques vêtements à la hâte, elle ouvrit la porte pour se diriger vers la salle à manger. Elle agissait en toute discrétion, dans le but de récupérer juste de quoi se faire un petit déjeuner avant de filer au travail, et surtout en évitant tout commentaire sa tête ou le fait qu'elle soit rentrée tard."
        }
      ]
    }
  ]
}