{
    "id": 1,
    "title": "Un travail intense mais chouette",
    "content": [
        {
            "type": "text",
            "content": "<i><strong>De nos jours, un jeudi…</strong></i>"
        },
        {
            "type": "text",
            "content": "Se lever avec une envie de meutre, ce n'était pas forcément la manière idéale de commencer une journée… Mais ce matin en particulier, Léa voulait profondément faire taire ce briseur de rêves et de silences. Son réveil ne faisait qu'hurler chaque matin, d'un cri aussi synthétique que désagréable.<br><i>\"Est-ce vraiment le bruit qui est désagréable ? Ou plutôt le fait qu'il annonce la nécessité de se lever le matin ?\"</i> se mit à penser Léa au moment d'appuyer sur le bouton pour arrêter cette torture."
        },
        {
            "type": "text",
            "content": "<i>\"C'est bon signe\"</i> pensa-t-elle tout en émergeant difficilement de son lit, <i>\"Si j'arrive à aligner toutes ces pensées dans ma tête, c'est que la soirée n'a pas été trop longue pour moi.\"</i><br/>Et pourtant, bien des personnes auraient considéré cette nuit comme trop courte. Elle avait dû avancer son projet au travail, dont elle devait présenter les progrès ce vendredi. Tâche passionnante, mais néanmoins exténuante, elle avait commencé à consigner tous les avancements qu'elle avait réalisée durant les dernières semaines, ce qui consistait à relire rapidement toutes les modifications et consigner les informations essentielles.<br/>Puis, ayant finalement cédé aux appels de la plupart de ces amis, elle s'était finalement convaincue de les rejoindre dans un bar situé à quelques pas de là où elle travaillait. Elle s'était promise de ne faire que passer, échanger un peu avec les différentes personnes présentes avant de rentrer chez elle se reposer, avant de finalement céder et de prendre un verre. <i>\"C'est un peu comme si je me suis fait un verre de thé\"</i> se disait-elle tout en entammant son verre, dans un espoir misérable de se convaincre elle-même. Puis elle avait craqué pour un deuxième verre, pour continuer une discussion passionnante… Au troisième verre, elle avait finit par pratiquement abandonner son idée de rentrer rapidement. <i>\"ce n'est clairement pas raisonnable\"</i>, elle pouvait presque entendre cette petite voix sur son épaule gauche lui chuchoter cela, tentant de la faire revenir à la raison.<br/>Ce n'est seulement que lorsque l'une de ses amies se leva pour payer avant rentrer chez elle qu'elle fit réalisa un énorme effort pour se lever et faire de même.<br/>Elle ne garda que peu de souvenirs de son retour, trop occupée à correctement aligner un pied devant l'autre et faire la discussion à son amie. Sur quel sujet me demanderez-vous ? Cela n'avait peu d'importance, et aucune des deux n'en garda de réel souvenir le lendemain."
        },
        {
            "type": "separator"
        },
        {
            "type": "image",
            "path": "https://cdn.pixabay.com/photo/2017/04/07/01/01/bar-2209813_1280.jpg",
            "alt": "A bar by night"
        },
        {
            "type": "text",
            "content": "<i>C'était ça le problème avec l'alcool… Cela faisait toujours du bien sur le coup, un sentiment d'euphorie et de satisfaction, avant de frapper à la porte le lendemain, apportant mal de tête, esprit lent et gestes maladroits dans le meilleur des cas.</i><br/>Si l'alcool était le lubrifiant social des soirées, à quoi pouvait s'apparenter le lendemain matin ?"
        },
        {
            "type": "separator"
        },
        {
            "type": "text",
            "content": "Elle jeta un rapide coup d'oeil au réveil, dont le seul visage boursouflé d'estafilades rougeâtres qui n'en guérissaient pas, comme si le temps était un combat perdu d'avance et sans repos dont on ne guérissait pas. Il n'était pas trop tard heureusement, mais pas suffisemment tôt pour se permettre de trainer d'avantage.<br/><i>\"En parlant de repos, assez divagué\"</i> se motiva-t-elle tout en se levant, prête à enchainer le même rite matinal que les auters jours.<br/>Un rapide coup d'oeil dans le miroir pour s'assurer que rien n'allait trop de travers, et après avoir enfilé quelques vêtements à la hâte, elle ouvrit la porte pour se diriger vers la salle à manger. Elle agissait en toute discrétion, dans le but de récupérer juste de quoi se faire un petit déjeuner avant de filer au travail, et surtout en évitant tout commentaire sa tête ou le fait qu'elle soit rentrée tard.<br/>C'était sans compter le regard qui lui posa son père à son entrée dans la pièce. Il la dévisagea sans un mot, tandis qu'elle sélectionnait de quoi se faire un encas avant de filer. On aurait dit un sphinx, posé là, à la regarder tout en sirotant sa tasse de café."
        },
        {
            "type": "text",
            "content": "- Le réveil a l'air d'être difficile, fit remarquer son père, un léger sourire au lèvres. Il avait finalement posé sa tasse pour prendre la parole.<br/>- Légèrement, répondit Léa d'une voix bien plus grave et caverneuse que d'habitude, ce qui la fit grimacer et accentua d'avantage le sourire de son père. Je serais bien restée discuter un peu, mais il faut que je me dépêche pour ne pas arriver trop en retard. En plus, il faut que je finisse un rapport.<br/>Sur ces quelques mots, elle se dépêcha d'engloutir les quelques biscuits au chocolat qu'elle avait pris d'un des placards par gourmandise, s'empressa de prendre un verre de jus d'orange pour faire passer le tout avant de faire demi-tour et de retourner se préparer. Un vague <i>\"Bon courage\"</i> retentit dans la cuisine, auquel elle ne prit même pas le temps de répondre, déjà trop occupée à penser à la liste des tâches qu'il lui restait à faire aujourd'hui."
        },
        {
            "type": "separator"
        },
        {
            "type": "text",
            "content": "Quelques instants plus tard, elle franchissait le seuil de la porte et se ruait vers les escaliers. Un vague regard vers la porte de l'ascenseur lui confirma qu'il était toujours en panne, comme l'indiquait le petit technicien souriant sur l'affiche avec les mots <i>\"Panne temporaire, maintenance\"</i>.<br/><i>Evidemment ! </i> ronchonna-t-elle tout en se précipitant vers les escaliers, <i>il faut forcément que ça arrive aujourd'hui…</i>"
        },
        {
            "type": "text",
            "content": "Ouvrir la porte de l'immeuble, marcher quelques minutes d'un pas pressé typiquement parisien pour s'engouffrer dans la station de métro la plus proche. Puis attendre le métro debout, au milieu d'une foule de gens tels des clones, immobiles, les yeux rivés sur leurs smartphones et leurs écouteurs aux oreilles. Chaque jour, elle répétait les mêmes gestes, entrait dans la rame une fois arrivée, debout, les yeux dans le vague pour éviter de croiser le regard de quelqu'un, pensant à mille et une choses. C'était paradoxalement le pire et le meilleur moment de la journée: le pire pour ces instants à moitié perdus, pas assez de temps pour se concentrer sur quelque chose mais suffisant pour trouver le temps long, et en même temps, cela permettait de s'évader quelques instants, réfléchir à autre chose…<br/>Léa aimait bien dire qu'elle passait en mode \"robot\" dans le métro et laissait son corps réaliser les mêmes déplacements tous les matins, permettant à son esprit de s'évader."
        },
        {
            "type": "separator"
        },
        {
            "type": "text",
            "content": "Si quelqu'un la regardait à ce moment là, il aurait vu une jeune femme aux longs cheveux bruns tombants sur ses épaules et quelques mèches de temps en temps rebelles qui s'amusaient à lui cacher la vue, éclipsant par la même occasion des yeux noisette teintés de lueurs dorées, surtout en présence de soleil. Une peau nacrée colorée par deux petits nuages rosés que formaient ses pommettes."
        },
        {
            "type": "image",
            "path": "/book/images/lea.png",
            "width": "50%"
        },
        {
            "type": "text",
            "content": "Léa allait bientôt avoir ces 26 ans, sa thèse bientôt sous la poche, elle pourrait alors travailler où elle le voulait. Non pas qu'elle n'aimait pas Paris… La capitale était agréable quand on y prennait goût, toute cette effervescence et possibilités qu'offraient cette ville faisait presque peur par moment mais offrait une liberté infinie. Mais il fallait un certain temps d'adaptation afin de se familiariser avec les lieux, trouver ceux qui vallaient le coup, et bien évidemment les personnes avec lesquelles on pouvait en profiter.<br/>Mais Léa avait néanmoins l'impression d'étouffer… Après des années assez intenses d'étude, elle avait besoin de respirer, de se pauser… Bref de profiter…"
        },
        {
            "type": "separator"
        },
        {
            "type": "text",
            "content": "<center><i><strong>…Faites attention à l'espace entre le marchepied et le quai en …</strong></i></center>",
            "style": {
                "margin-bottom": "12px"
            }
        },
        {
            "type": "text",
            "content": "Cette phrase la fit revenir à la réalité instantanément et réintégrer son corps. elle se fraya un passage à coups de <i>\"pardon\"</i>, <i>\"excusez-moi\"</i> et s'échappa de justesse avant la fermeture des portes. A force de divaguer, elle avait faillir en oublier de descendre à son arrêt. <i>\"C'est pas bon ça ma vieille… Si en plus tu loupes ton arrêt, ton retard va finir par se remarquer…\"</i>."
        },
        {
            "type": "text",
            "content": "Elle gravit les quelques marches permettant de quitter les quais et aboutissant sur de nombreux couloirs. Se frayant un chemin à travers cet entremêlement de tunnels et chemins, dignes de Dédale lui-même. <i>\"Et encore, Thésée lui n'avait qu'un fil pour se repérer, au moins nous avons des panneaux et des flèches pour nous aider…\"</i>.<br/>Cette dernière remarque la fit sourire, apercevant un peu plus loin quelques touristes en groupe, cherchant désespérément du regard la bonne direction vers la sortie. <i>\"Et zut… Je suis déjà en retard moi…\"</i>. Voyant que personne ne leur accordait la moindre importance, tous rivés sur leur téléphone ou se précipitant prochaine étape sans s'arrêter, Léa soupira et s'approcha du groupe pour les aider. Elle s'adressa à l'une des touristes dont les cheveux blonds, bien que retenus dans un chignon, commençaient à reprendre de leur liberté, donnant à la femme une appararence encore un peu plus désespérée."
        },
        {
            "type": "text",
            "content": "- Puis je vous aider ? demanda-t-elle avec le sourire.<br/>La femme leva les yeux du plan papier qu'elle avait sous les yeux et les plongea dans le regard de Léa.<br/>- Bonjour, j'aimerais me diriger vers le Panthéon, mais je crois que je me suis perdu… Pourriez-vous m'indiquer le chemin ?<br/>Un rapide regard sur le plan ainsi que sur les panneaux suffit à Léa pour trouver le bon chemin, après tout, c'était ça l'avantage de vivre à Paris depuis un certain temps.<br/>- Il vous suffit de prendre cette sortie, expliqua-t-elle en pointant l'un des couloirs, prennez l'escalier et quand vous sortirez, il vous suffit de prendre à droite et d'avancer tout droit pour arriver à destination.<br/>Le visage de la dame s'illumina, comprennnant probablement que son aventure serait bientôt terminée.<br/>- Merci beaucoup, c'est gentil de de t'être arrêtée pour m'aider Léa. Passe une bonne journée. Je sûre qu'elle se passera bien.<br/>La femme se dirigea vers la direction indiquée d'un pas pressée, avant de disparaître au premier tournant."
        },
        {
            "type": "text",
            "content": "Aider les personnes faisait toujours plaisir, Léa affichait un léger sourire tout en reprennant son chemin vers sa sortie à elle. Néanmoins, malgré ce sentiment de fierté d'avoir pu aider, quelque chose l'empêchait d'être pleinement satisfaite. Mais cette pensée s'évapora alors qu'elle retrouvait enfin la surface. <i>\"Enfinn un bouffée d'air frais !\"</i>, une légère brise se faisait sentir et caressait doucement le visage, ce qui faisait du bien compte tenu de l'étuve que pouvaient devenir certaines rames de métro aux heures de pointe. Mais pas le temps de s'arrêter là, et en quelques minutes d'une marche proche de la course, Léa arriva enfin devant ses bâtiments."
        },
        {
            "type": "separator"
        },
        {
            "type": "text",
            "content": "Une ancienne porte en fer forgé, des murs épais qui grimpaient très haut, le bâtiment avait un certain côté de chateau-fort qui plaisait beaucoup à Léa. Une fois passée la porte, on arrivait dans un énorme couloir au plafond tapissé d'épaisses poutres, aux vitres plus proches de vitraux que d'ouvertures vers l'extérieur et dont certains des murs étaient décorés de bustres d'anciens scientifiques célèbres. Cet aspect ancien apportait une légère touche de magie à l'édifice et l'on aurait pas été étonné de voir des personnages bouger sur les tableaux ou encore un des bustres éternuer à cause de la poussière qui tapissait leur nez."
        },
        {
            "type": "text",
            "content": "- Ah ! Te voilà enfin !<br/><i>\"Pour une entrée discrète, c'était raté\"</i> soupira intérieurement Léa tout en se tournant. Cette voix, c'était celle de Arthur, son encadrant de thèse. Il portait son veston habituel et une large pochette de documents sous le bras.<br/>- Peut importe, j'attends ton document de synthèse avec impatience. D'ailleurs, je ne t'avais pas prévenu, mais nous aurons des représentants externes demain pour ta présentation !<br/>Léa se figea.<br/>- Des représentants externes …<br/>- Oui, mais pas d'inquiétude, on fait comme d'habitude. Ils poseront peut-être quelques questions en plus, mais rien de vraiment différent.<br/>- D'accords… fit Léa, un peu moins sûre d'elle. Elle n'appréciait que très peu de présenter devant du monde, et cette surprise était donc très loin de lui plaire … <i>\"C'est une occasion de montrer tout ce qui a été réalisé sur le projet après tout …\"</i> se dit-elle pour se motiver, sans grand succès.<br/>- Je te laisse travailler maintenant, fit Arthur avant de s'éloigner vers la machine à café sur la gauche."
        },
        {
            "type": "text",
            "content": "Cette journée n'avait pas commencée de la meilleure des manières, et cette nouvelle ne faisait qu'ajouter un poids de plus sur ces épaules. Après une grande inspiration, elle se dirigea vers la salle qu'occupait son bureau.<br/>Pour être plus précis, c'était une table située proche d'une fenêtre, encombrée par un amas de papiers et autres documents. Ce n'était pas particulièrement bien rangé, mais pas forcément dans le désordre pour autant. C'était une de ces habitudes, et ce pseudo-rangement lui permettait de trouver de manière efficace tous les documents dont elle avait besoin en un claquement de doigts, si bien qu'elle s'était décidée à ne rien changer. Il lui suffisait de tendre le bras pour se saisir de tous les documents nécessaires, n'était-ce pas le principal ?"
        },
        {
            "type": "text",
            "content": "L'ordinateur lancé, elle se mit au travail … De l'extérieur, on ne voyait à travers les vitres que la vague forme de l'énorme érable qui siégeait au centre de la court. Encerclé par les rangés de bâtiment, ce titan rivalisait de hauteur pour capter les maigres rayons de soleil qui arrivaient à s'infiltrer. C'était un très vieux spécimen, au branchage épais. Pourtant, si l'on regardait avec beaucoup d'attention, caché sous ce camouflage de verdure, une sorte de petite cabane pouvait être aperçue. De construction animale, il hébergeait depuis plusieurs années une chouette effraie, qui était rapidement devenue une mascotte des bâtiments. Elle était même pourvue d'un petit nom: <i>Tess</i>. "
        },
        {
            "type": "image",
            "alt": "Feuiles d'érable",
            "path": "https://static.cotemaison.fr/medias_11338/w_1815,h_1362,c_crop,x_116,y_0/w_1080,h_600,c_fill,g_north/v1487797108/erable_5805383.jpg"
        },
        {
            "type": "separator"
        },
        {
            "type": "text",
            "content": "Une fois son rapport fini et un rapide sandwich thon crudité englouti, il ne restait plus qu'à Léa de préparer la présentation qu'elle allait devoir réaliser demain. Une fois de plus, l'enjeu important la laissa démunie quelques instants, avant que son esprit reprenne contrôle de la situation lance le logiciel et commence à structurer la forme qu'allait prendre cette dernière. Elle passa ainsi son après-midi à écrire des titres, créer des petits schémas et affiner sa présentation. C'était dans une certaine mesure la même chose que de devoir réaliser un album photo, si on excluait les enjeux, et elle s'appliqua à réaliser quelque chose de propre et facile à comprendre.<br/>Son après-midi passa très vite, entrecoupé par les hululements de Tess, qui la sortait quelques instants de son intense concentration et lui permettait de faire une petite pause.<br/>C'est d'ailleurs un hululement de cette dernière qui lui fit réaliser qu'il était déjà tard, que sa présentation était déjà bien prête et qui sonna donc le gong de cette journée intensive. Les derniers rayons dorées du soleil se reflétaient sur les plus hautes fenêtres de la court, créant une ambiance douce de fin de journée, illuminant l'érable aux couleurs d'automne.<br/>Comment pour confirmer cette fin de journée, elle fut saisie d'un profond baillement tandis qu'elle regardait autour d'elle, atterissant doucement dans la réalité. Elle rangea rapidement ses affaires avant de se diriger vers la sorte. Un dernier hululement retenti depuis la court, comme un <i>au revoir</i>."
        },
        {
            "type": "text",
            "content": "Sur le retour, ce fut principalement la fatigue et la musique qui s'approprièrent son esprit, et elle laissa libre court à ses pensées. Pour éviter d'appréhender pour le lendemain, elle tenta de penser plutôt au week-end qui s'approchait. Ce dernier allait se révéler plutôt calme, et elle n'en demandait pas mieux. Passer deux jours de tranquilité après cette fin de semaine intense, pouvoir s'allonger dans son canapé à regarder des films faisait partie de ses activités favorites."
        },
        {
            "type": "text",
            "content": "Un flash s'accapara son regard quelques instants, la détournant de ses idées en cours. Elle avait presque atteint sa destination, et ce flash n'était rien d'autre que la porte de la librairie du coin de sa rue, qu'un client venait de fermer en entrant. <i>\"Encore mieux …\", pensa-t-elle, \" un bon livre pour occuper le week-end et se changer d'air\"</i>. Poussée par cette idée, elle changea de trottoir et se dirigea vers la librairie. Et sans aucune hésitation poussa la porte et entra …"
        }
    ]
}