{
    "id": 2,
    "title": "Le poids de la connaissance",
    "content": [
        {
            "type": "text",
            "content": "<i><strong>De nos jours, un jeudi…</strong></i>"
        },
        {
            "type": "text",
            "content": "<i>Se retrouver au paradis, savez-vous ce que cela fait ?</i><br/>Pour être honnête, Victor ne le savait pas réellement non plus, mais il s'en approchait énormément. Tout d'abord, côté études, tout se passait pour le mieux, et il pouvait pleinement profiter de la vie. Mais surtout, à côté des études, il travaillait dans une librairie. Certains pourraient trouver cela étrange, de préférer la compagnie des livres à celles d'autres êtres humains. <i>\\\"Quand on voit comment sont les humains sur Terre, on risquait beaucoup moins de choses à fréquentes des livres …\\\"</i><br/><br/>Ce qui était à la base un plan pour pouvoir subvenir à ses besoins s'était rapidement transformé en un vrai plaisir. Car il fallait se l'avouer, Victor était un lecteur compulsif. Depuis tout jeune, il s'était plongé avec acharnement dans les livres comme pour fuir la réalité. C'est ce qui l'avait convaincu de se lancer vers un master en journalisme, pour essayer de faire de sa passion son quotidien futur.<br/><br/>Bien entendu, la réalité étaient revenue comme un cheval au galop, et il devrait se l'avouer, aimer quelque chose et l'étudier sont parfois des choses bien différentes. Il n'était pas entièrement satisfait par ce qu'il apprennait dans ces études, et c'est ce qui l'avait motivé à aller travailler à côté. Un jour, alors qu'il entrait dans une n-ème librairie, son CV dans la main et près à se vendre auprès des propriétaires, il avait fait la connaissance de Pierre Ferrand.<br/>Ce dernier, qui s'était installé depuis pour reprendre une librairie sur le point de fermer, l'avait regardé de bas en haut tel un agriculteur jetant un coup d'oeil à l'animal avant de l'acheter. Il avait finalement décidé de lui laisser une chance et lui avait demandé:<br/>- Si tu devais me conseiller un livre à lire, que me proposerais-tu ?<br/>Vincent se souvenait encore de ce jour, comme gravé dans sa mémoire. Il avait été tout d'abord un peu surpris par une telle question, mais s'était ressaisit rapidement et après un rapide questionnement mental, avait finalement répondu :<br/>- Tout dépend, vous aimeriez lire quelque chose de particulier ?<br/>- Surprend moi, avait fait alors Pierre, le sourire aux lèvres.<br/>- Si j'étais vous, je lirais <i>La nuit des temps</i> de Barjavel, avec un bon thé pour ne pas se laisser surprendre par l'ambiance gelée. Rien de mieux qu'un bon mystère sous un bonne couche de glace, qui mêle présent et anticipation futuriste, avec une touche d'un amour maudit pour réchauffer l'atmosphère.<br/>Pierre Ferrand avait alors fait une moue satisfaite avant de lui proposer de travailler chez lui de temps en temps. Cela faisait maintenant deux ans que Vincent travaillait dans la boutique et il ne le regrettaient pas tous les deux."
        },
        {
            "type": "image",
            "width": "100%",
            "path": "https://p2.piqsels.com/preview/223/532/842/books-library-education-literature.jpg",
            "alt": "Une librairie"
        },
        {
            "type": "separator"
        },
        {
            "type": "text",
            "content": "Vincent ne pouvait évidememnt passer ses journées à la librairies, à son plus grand malheur. Avec sa quatrième année d'étude en cours et des partiels qui approchaient tranquillement, il ne fallait pas perdre de vue le bout du tunnel ou se laisser trop distraire. Et bien que cette année se révèlait être un parcours de santé par rapport aux premières, ils avaient néanmoins beaucoup de travail à réaliser.<br/><br/>- Monsieur Despagnol ?<br/>Cette voix le tira de sa rêverie, au moment même où tous les regards convergaient vers lui. Il n'avait évidemment pas écouté la question et connaissant la professeur, cela ne se serait peut-être même pas révélé suffisant. Il recentra son attention sur le cours, cherchant avec espoir une information sur le tableau noir qui aurait pu l'orienter sur le sujet de la question. Mais avant qu'il n'ait le temps de formuler une phrase pour se tirer d'affaire, la voix l'en empêcha de nouveau :<br/>- Il est effectivement difficile de répondre à une question alors que l'on a omis d'écouter durant toute la leçon … Un soupir se fit entendre alors que l'attention de la professeur se rabbatait sur le reste de la classe, plus réceptif à ses paroles. Quelqu'un d'autre peut-être ?<br/><i>Ouf … Il faudrait peut-être que je me concentre un peu plus, avant de me faire remarquer davantage.</i> Vincent soupira et abandonnant le fil de ses pensée, il repporta définitivement son attention sur le cours."
        },
        {
            "type": "separator"
        },
        {
            "type": "text",
            "content": "Une fois les cours terminés à partir de 15 heures, en un sens, la journée commençait réellement pour Vincent; En tout cas, la partie la plus plaisante de cette dernière. Après avoir souhaité une bonne soirée à ses amis, Vincent s'empressa de descendre les escaliers pour se diriger vers la sortie, accompagné du flot d'étudiants traversés de la même idée. De nombreux groupes se formaient sur les trottoirs devant les grandes portes, en cela il n'y avait pas grand chose d'étonnant.<br/>Il était de notoriété publique que le jeudi faisait office de jour de prédilection pour les soirées étudiantes, et certains se préparaient déjà pour ce qui allait suivre.<br/>Vincent, lui, avait autre chose en tête … Il devait se rendre dans cette fameuse librairie. Ce n'était malheureusement pas le jour le plus passionnant pour lui, étant donné que son travail de ce soir allait essentiellement consister à trier des cartons et remplir les espaces libres dans les étagères. Ce n'était clairement pas l'aspect la plus glamour de son travail, si tant est il qu'il y en ait un, mais cela avait l'avantage d'être simple et peu complexe à réaliser."
        },
        {
            "type": "separator"
        },
        {
            "type": "image",
            "width": "50%",
            "path": "/book/images/vincent.jpg",
            "alt": "Un portrait de Vincent"
        }
    ]
}